Repository: common-repository/piwik-search-engine-keywords
Catalog: languages/psek-*.po
Languages: de_de

source: Path to Piwik-Directory
de_de: Pfad zum Piwik-Verzeichnis

source: Output box in posts?
de_de: Ausgabe in Beitr&auml;gen einschalten?

source: Exclude CSS file?
de_de: CSS-Datei nicht einbinden?

source: Show keywords as links?
de_de: Suchw&ouml;rter als Links darstellen?

source: Number of keywords
de_de: Suchw&ouml;rteranzahl

source: Title of output box
de_de: &Uuml;berschrift der Ausgabe-Box

source: Keywords separator
de_de: Suchw&ouml;rter Trennzeichen

source: Settings
de_de: Einstellungen

source: Save
de_de: Speichern

source: Title
de_de: &Uuml;berschrift

source: Set the path to Piwik directory
de_de: Legen Sie das Piwik-Verzeichnis fest

source: Settings saved
de_de: Einstellungen wurden erfolgreich gespeichert

source: Could not execute query
de_de: Abfrage konnte nicht ausgef&uuml;hrt werden

source: Donation
de_de: Spende

source: If you like PiwikSEK, you can help the development with a donation or a gift.
de_de: Unterst&uuml;tze die Weiterentwicklung des Plugins mit einer Spende oder mache mir eine Freunde mit einem Geschenk.

source: My Amazon.de wishlist
de_de: Meine Amazon.de Wunschliste

source: Contact
de_de: Kontakt

source: Project page
de_de: Projektsite

source: Top keywords:
de_de: Benutzer, die diesen Beitrag fanden, suchten nach:
